[
    {
        "Guid": "03107001-47d9-4b60-bdfe-7b8ed9dba4f1",
        "Name": "Monster Hunter Rise",
        "Poster": "",
        "Guid": "03ddc636-1491-40fb-a462-c95110ebf10c",
        "Name": "Peaky Blinders: The King's Ransom",
        "Description": ""
    },
    {
        "Description": "",
        "Guid": "06c52726-e05e-4c54-90fa-291682e07b2d",
        "Poster": "",
        "Name": "Risen"
    },
    {
        "Name": "Fire Emblem Engage",
        "Description": "Действие новой главы в серии Fire Emblem разворачивается на континенте Элиос, который делят между собой четыре державы и в центре которого расположена священная земля. Тысячу лет назад кровопролитная война бушевала между жителями Элиоса и Падшим драконом. В разгар войны люди Элиоса призвали на помощь эмблем, героев из других миров. Благодаря поддержке эмблем и храбрости воинов всех четырех государств в конце концов Падшего дракона удалось пленить. Однако теперь появляются знаки, предвещающие неминуемое возвращение Падшего дракона. \r\n\r\nИгроки возьмут на себя роль Алэара, Божественного дракона, что пробуждается спустя тысячу лет после окончания войны и совсем ничего не помнит о своем прошлом. Встав на сторону союзников, геймер будет участвовать в эпичных RPG-баталиях в японском стиле. По ходу прохождения поклонники Fire Emblem смогут пополнять ряды своей команды, призывая эмблем — среди которых будут Марс, Селика и другие герои из прошлых игр франшизы — находящихся в особых магических кольцах. С этими кольцами Алэар и его союзники могут заимствовать силы эмблем и улучшать свои характеристики или получать доступ к новым способностям. Герои также могут выполнить слияние с эмблемами, что позволит им стать еще сильнее и ошеломить врага уникальными атаками.\r\n\r\n",
        "Guid": "06fe9437-8c88-4f1d-b267-15baf7e118ee",
        "Poster": "",
    },
    {
        "Name": "The Settlers: New Allies",
        "Poster": "",
        "Description": "The Settlers — именно под таким названием, без цифры и подзаголовка Ubisoft решила возродить старейшую серию стратегий. Спустя 9 лет после выхода последней однопользовательской The Settlers 7: Paths to a Kingdom, игрокам вновь предлагают построить свое Королевство.\r\n\r\nВ The Settlers объединяются знакомые геймплейные механики из предыдущих частей, а также нововведения, которые порадуют всех поклонников стратегий. В частности изменениям подверглась продовольственная система, которая позволит лучше управлять Королевством. Помимо этого, каждый из тысяч жителей Королевства живет по собственному расписанию, за которым интересно следить и наблюдать.\r\n\r\nНикогда до этого игры серии The Settlers не были столь визуально красивы и богаты на детали. Благодарить за это нужно движок Snowdrop, на котором разрабатываются менее дружелюбные игры Ubisoft — боевики серии The Division.\r\n\r\nThe Settlers доступна для одиночного прохождения, но игра также будет включать в себя мультиплеер. Игрокам будут доступны кооперативные и соревновательные матчи.\r\n\r\n",
        "Guid": "0732068c-29ae-409c-9347-2c8b9cfc2e7b"
    },
    {
        "Guid": "079f34b8-3193-4597-947a-f2482a196373",
        "Poster": "",
        "Description": "",
        "Name": "Bayonetta Origins: Cereza and the Lost Demon"
    },
    {
        "Poster": "",
        "Guid": "0a033ae8-b0ab-408e-bd66-dfb54dc8a3b4",
        "Name": "NeverAwake",
        "Description": ""
    },
    {
        "Poster": "",
        "Guid": "18587426-0383-4800-87f7-167bc093eb71",
        "Name": "Dead Space",
        "Description": "Полноценный ремейк классического хоррора Dead Space, разработанный командой EA Motive без участия Глена Скофилда, создателя оригинальной игры (он был занят работой в новой студии, где трудился над The Callisto Protocol).\r\n\r\nАйзек Кларк — рядовой инженер, отправленный на огромный космический корабль «Ишимура» для проведения ремонтных работ. По прибытии он узнает об ужасной трагедии: команда корабля была убита, а его возлюбленная Николь пропала где-то на борту.\r\n\r\nАвторы обещают, что они оставляют классическую игру почти нетронутой. Основная цель — сделать все как было, но по-современному. Dead Space получит новую графику, благодаря которой освещение и звуки будут пугать еще сильнее, чем в оригинале. От страха заговорит даже Айзек, что по сути не будет являться нарушением канона. Ведь он говорил во второй и третьей части Dead Space. \r\n\r\nНекоторые уровни получили новый, улучшенный дизайн. Где-то появился проход, неожиданный выход монстра и так далее. Главная фишка оригинала: отстрел конечностей, разумеется, оставили на месте. Одной из особенностей ремейка станет отсутствие подзагрузой уровней. Если вы настолько мастак, что не умираете в играх, то вся Dead Space будет представлять собой игру, снятую одним кадром.\r\n\r\n"
    }
]
