[
		{
			"_id": "64e15cdc0e434ffcea5c62b5",
			"title": "Tiny Civilization",
			"img": "https://i.playground.ru/e/-aT4Qe_FkMl9Mea2n6qAQA.jpeg?140x194",
			"description": "В этой игре вам нужно собирать ресурсы, использовать навыки, открывать новые технологии и преодолевать различные трудности на пути развития цивилизации.",
			"dateRelease": "01.01.2023",
			"categories": [
				"Стратегия",
				"Другой симулятор"
			],
			"platforms": [
				"PC"
			]
		},
		{
			"_id": "64e15cdc0e434ffcea5c62b6",
			"title": "Thirsty Suitors",
			"img": "https://i.playground.ru/e/RoB2-Q0yc2VQ1_3OWwqJcg.jpeg?140x194",
			"description": "Игра о культурных различиях, отношениях, семейных проблемах и самовыражении. Сможет ли Джала постоять за себя, решить проблемы с бывшими и разобраться с порушенными отношениями до свадьбы сестры? Будет ли она готова к решающему визиту Нани — сурового и скорого на расправу матриарха семьи?",
			"dateRelease": "02.01.2023",
			"categories": [
				"Экшен",
				"Адвенчура",
				"Ролевая",
				"Пошаговая",
				"От третьего лица"
			],
			"platforms": [
				"Xbox SX",
				"PC",
				"PS4",
				"Xbox One",
				"Switch",
				"PS5"
			]
		},
		{
			"_id": "64e15cdc0e434ffcea5c62b7",
			"title": "Eversoul",
			"img": "https://i.playground.ru/e/aNBa4sgRFrFlnbqG0AT0zg.jpeg?140x194",
			"description": "Мобильная ролевая аниме-игра, в которой вы должны путешествовать по разнообразным локациям в поисках реликвий — древних артефактов, дающих вам силу вызывать духов — могущественных союзников в бою. Вам также необходимо налаживать дружеские и романтические связи с духами, улучшать их навыки и способности. Кроме того, в игре есть множество других интересных функций, таких как система жилья, где вы можете обставить свой дом по своему вкусу, сюжетные подземелья, где у вас есть возможность испытать свои стратегические навыки, и многое другое.",
			"dateRelease": "03.01.2023",
			"categories": [
				"Условно-бесплатная",
				"Аниме"
			],
			"platforms": [
				"iOS",
				"Android"
			]
		},
		{
			"_id": "64e15cdc0e434ffcea5c62b8",	},
			"title": "Love n War: Hero by Chance 2",
			"img": "https://i.playground.ru/e/c1xTIx7tKYpmU1uj2uRW5g.jpeg?140x194",
			"description": "Сюжет игры продолжается с того места, где закончилась история Hero by Chance. На этот раз вам предстоит столкнуться с могущественными легионами империи и множеством новых противников.",
			"dateRelease": "06.01.2023",
			"categories": [
				"Для взрослых 18+",
				"Tower defence",
				"Аниме"
			],
			"platforms": [
				"PC"
			]
		},
		{
			"_id": "64e15cdc0e434ffcea5c62b9",
			"title": "September 7th",
			"img": "https://i.playground.ru/e/Fp_6AUJj4ScoXxIlBzbJ8g.jpeg?140x194",
			"description": "В центре сюжета игры находится Дима — ученик выпускного класса. Наступает седьмое сентября, и Дима вместе со своими родителями переезжают в новую квартиру. \nСпустя несколько недель наш герой получает в подарок куклу Рождественского эльфа. И именно с этого момента в доме начинают происходить странные вещи.",
			"dateRelease": "06.01.2023",
			"categories": [
				"Ужасы",
				"Инди",
				"От первого лица"
			],
			"platforms": [
				"PC"
			]
		},
		{
			"_id": "64e15cdc0e434ffcea5c62ba",
			"title": "Garten of Banban",
			"img": "https://i.playground.ru/e/DqKWr26cENCRgnnse9NpsQ.jpeg?140x194",
			"description": "Детский сад Банбана когда-то был престижным учебным заведением для родителей, ищущих высококлассное образование для своих детей. Однако всё изменилось в тот день, когда весь персонал заведения исчез без следа. Теперь вам предстоит попытаться раскрыть тайну их исчезновения, исследуя заброшенную территорию детского сада.",
			"dateRelease": "06.01.2023",
			"categories": [
				"Ужасы",
				"Инди",
				"От первого лица"
			],
			"platforms": [
				"PC"
			]
		},
		{
			"_id": "64e15cdc0e434ffcea5c62bb",
			"title": "Return to Abyss",
			"img": "https://i.playground.ru/e/xeStcUt-_Zq1xovvK7KwRg.jpeg?140x194",
			"description": "Вам предстоит стать духом-героем, который восстал из могилы по воле Бога Хаоса. Ваша цель — проникнуть в страшную бездну, где обитают тысячи демонов и чудовищ, и уничтожить того, кто принёс разрушение и бедствие. Вас ждут разнообразные локации, от бывшего царства богов до затерянного города после ядерной войны.\nСможете ли вы вернуться из бездны победителем?",
			"dateRelease": "06.01.2023",
			"categories": [
				"Экшен",
				"Инди",
				"Вид сверху"
			],
			"platforms": [
				"PC"
			]
		},
		{
			"_id": "64e15cdc0e434ffcea5c62bc",
			"title": "Scrap Riders",
			"img": "https://i.playground.ru/e/ruDvujFfVh89TtvxpdJpsw.jpeg?140x194",
			"description": "Возьмите не себя роль члена преступной байкерской банды Scrap Riders и попытайтесь выжить в постапокалиптическом мире.",
			"dateRelease": "09.01.2023",
			"categories": [
				"Экшен",
				"Адвенчура",
				"Инди",
				"Ретро"
			],
			"platforms": [
				"PC"
			]
		},
		{
			"_id": "64e15cdc0e434ffcea5c62bd",
			"title": "Breakout 13",
			"img": "https://i.playground.ru/e/XrbcAZLsFrT_w_d9nIZP-w.jpeg?140x194",
			"description": "Вы — китайский подросток, который попал в лагерь для лечения от интернет-зависимости. Но это не лагерь, а ад на земле. Здесь вас ждут пытки, издевательства и смертельная опасность. Вы должны сбежать отсюда любой ценой. Сделайте свой выбор — доверять или предавать, сражаться или скрываться, искать правду или спасение. Ваша судьба зависит от ваших действий.",
			"dateRelease": "09.01.2023",
			"categories": [
				"Адвенчура"
			],
			"platforms": [
				"PC"
			]
		},
		{
			"_id": "64e15cdc0e434ffcea5c62be",
			"title": "Fears to Fathom - Carson House",
			"img": "https://i.playground.ru/e/7ZE5bDSvYneNy_RRuaIGGw.jpeg?140x194",
			"description": "Вы попадаете в роль Ноа Бейкера — 18-летнего старшеклассника, который согласился присмотреть за домом главы крупной медиа-компании на выходных, так как у него не было других планов. Он не подозревал, что этот дом скрывает мрачные секреты и страшные опасности. Ему предстоит пережить самую жуткую ночь в своей жизни и попытаться выбраться из ловушки.",
			"dateRelease": "09.01.2023",
			"categories": [
				"Адвенчура",
				"Ужасы",
				"Инди",
				"От первого лица",
				"Ретро"
			],
			"platforms": [
				"PC"
			]
		},
		{
			"_id": "64e15cdc0e434ffcea5c62bf",
			"title": "Path of the Midnight Sun",
			"img": "https://i.playground.ru/e/nXXAN8ddW03lFCDEMdmyxw.jpeg?140x194",
			"description": "Отправляйтесь в путешествие по континенту Арвиум. Ещё несколько десятков лет тому назад, на эти земли снизошло бессмертное чудовище. Учёные нашли способ вырвать его Душу и заключить её в добровольцах, известных как Вассалы.\nПрошёл 21 год и в народе стали забывать о страшном демоне, который ещё совсем недавно угрожал этим землям. Но после череды недавних событий людям снова предстоит столкнуться с огромной опасностью.",
			"dateRelease": "10.01.2023",
			"categories": [
				"Адвенчура",
				"Ролевая",
				"Инди",
				"Пошаговая"
			],
			"platforms": [
				"PC",
				"Switch"
			]
		},
		{
			"_id": "64e15cdc0e434ffcea5c62c0",
			"title": "Glimmer in Mirror",
			"img": "https://i.playground.ru/e/tGvxElOHRNbqm-MzHDY4RQ.jpeg?140x194",
			"description": "Возьмите на себя роль девочки по имени Широ и отправляйтесь в путешествие по волшебному миру зазеркалья, где вам предстоит открыть множество интересных мест, а также встретиться с милыми персонажами.",
			"dateRelease": "10.01.2023",
			"categories": [
				"Экшен",
				"Инди",
				"Платформер",
				"Аниме"
			],
			"platforms": [
				"PC"
			]
		},
		{
			"_id": "64e15cdc0e434ffcea5c62c1",
			"title": "Children of Silentown",
			"img": "https://i.playground.ru/e/M3GwHp4wgqrHxvshuA2P-A.jpeg?140x194",
			"description": "Молодая девушка Люси, выросла в деревне в глубине леса, где обитают монстры. Пропажа людей стала обыденным делом и к этому все привыкли, но на этот раз Люси достаточно взрослая, чтобы самостоятельно расследовать и возможно, даже решить эту проблему.",
			"dateRelease": "11.01.2023",
			"categories": [
				"Адвенчура",
				"Аркада",
				"Квест",
				"Инди"
			],
			"platforms": [
				"PC",
				"PS4",
				"Xbox One",
				"Switch",
				"PS5",
				"Xbox SX"
			]
		},
		{
			"_id": "64e15cdc0e434ffcea5c62c2",
			"title": "KartRider: Drift",
			"img": "https://i.playground.ru/e/KavT00SuGOnXAp7nCuxa3A.jpeg?140x194",
			"description": "Бросьте вызов своим друзьям в гонках на картах. Вам доступны три разных игровых режима, а также возможность кастомизации внешнего вида своего карта и гонщика. Кроме этого, разработчики обещают, что сезоны игры будут регулярно приносить новые материалы и обновления.",
			"dateRelease": "11.01.2023",
			"categories": [
				"Аркада",
				"Мультиплеер",
				"Гонки",
				"Условно-бесплатная"
			],
			"platforms": [
				"PC",
				"iOS",
				"Android",
				"PS4",
				"Xbox One"
			]
		},
		{
			"_id": "64e15cdc0e434ffcea5c62c3",
			"title": "GROSS",
			"img": "https://i.playground.ru/e/-iRvoWs9GB2_uXO89oAZtA.jpeg?140x194",
			"description": "Данная игра совмещает в себе два разных жанра: «башенная защита» и шутер от первого лица.\nВам предстоит защищать свою базу от волн врагов. Для этого вы должны строить баррикады и башни, а также расставлять ловушки на земле для дополнительной защиты.\nПосле возведения оборонительных сооружений вас ждут интенсивные бои с противниками. В вашем распоряжении будет огромный арсенал оружия, каждое из которых имеет различные типы патронов.\nПомимо оружия, вы также получите доступ к ряду активных способностей, которые дадут вам ещё больше возможностей для победы над врагами.",
			"dateRelease": "11.01.2023",
			"categories": [
				"Экшен",
				"Шутер",
				"Инди",
				"Tower defence",
				"От первого лица"
			],
			"platforms": [
				"PC"
			]
		},
		{
			"_id": "64e15cdc0e434ffcea5c62c4",
			"title": "Dominance",
			"img": "https://i.playground.ru/e/GBRWFZfE5qD8UYPRAYhNnA.jpeg?140x194",
			"description": "Многопользовательский шутер с видом сверху, предлагающий вам выбрать одного из пяти персонажей, чтобы сразиться с 26 игроками на большой карте. На выбор доступно большое количество оружия, способностей и экипировки. Также стоит отметить, что каждый из героев обладает уникальным набором активных и пассивных способностей.",
			"dateRelease": "12.01.2023",
			"categories": [
				"Экшен",
				"Шутер",
				"MMO",
				"Вид сверху",
				"Постапокалипсис"
			],
			"platforms": [
				"PC"
			]
		},
		{
			"_id": "64e15cdc0e434ffcea5c62c5",
			"title": "Gatewalkers",
			"img": "https://i.playground.ru/e/6HBmPRrFLxor-05Xw9HZRA.jpeg?140x194",
			"description": "Отправляйтесь в путешествие по разным мирам, чтобы спасти свой собственный. Исследуйте процедурно генерируемые миры, сталкивайтесь с враждебными жителями, а также с такими проблемами, как экстремальные погодные условия, токсичная атмосфера, отсутствие воды и многое другое.",
			"dateRelease": "12.01.2023",
			"categories": [
				"Экшен",
				"Ролевая",
				"Выживание",
				"Инди",
				"Вид сверху",
				"Фэнтези",
				"Кооператив"
			],
			"platforms": [
				"PC"
			]
		},
		{
			"_id": "64e15cdc0e434ffcea5c62c6",
			"title": "Lone Ruin",
			"img": "https://i.playground.ru/e/ksI_8Tyy6eXkGEDgIk7UeQ.jpeg?140x194",
			"description": "В этом экшен-рогалике вам выпадает роль искателя приключений, который вынужден отправиться в разрушенный магический город, чтобы отыскать таинственную древнюю силу.",
			"dateRelease": "12.01.2023",
			"categories": [
				"Экшен",
				"Инди",
				"Вид сверху"
			],
			"platforms": [
				"PC",
				"Switch"
			]
		},
		{
			"_id": "64e15cdc0e434ffcea5c62c7",
			"title": "Breakers Collection",
			"img": "https://i.playground.ru/e/MXzW5D_a4OwTzWGnmGHN1w.jpeg?140x194",
			"description": "Данный сборник включает в себя два классических файтинга из 90-х годов — Breakers и Breakers Revenge.\nНа выбор доступно восемь (10 в Revenge) игровых персонажей со всего мира, соревнующихся друг с другом в ожесточённом турнире. В игре есть классический режим Versus Mode, аркадный режим, командные сражения, а также ранговые бои.",
			"dateRelease": "12.01.2023",
			"categories": [
				"Экшен",
				"Аркада",
				"Файтинг",
				"Ретро"
			],
			"platforms": [
				"PC",
				"PS4",
				"Xbox One",
				"Switch",
				"PS5",
				"Xbox SX"
			]
		},
		{
			"_id": "64e15cdc0e434ffcea5c62c8",
			"title": "Aquatico",
			"img": "https://i.playground.ru/e/rSfL9urvZaGOuikIpICrNg.jpeg?140x194",
			"description": "Aquatico — это игра, посвящённая строительству города на дне океана.\nВ недалёком будущем поверхность Земли превратилась в бесплодную пустошь, но группы людей не теряли надежд найти новое место для дома. Они отправились в путешествие под воду, надеясь найти там безопасное место и начать жизнь заново.\nИм удалось обнаружить удивительный, сюрреалистический мир, полный опасностей и трудностей, и теперь им необходимо найти все необходимые ресурсы, чтобы иметь возможность построить процветающий подводный город.\nВам необходимо искать и добывать ресурсы, производить всё необходимое для жизни в океанских глубинах и преодолевать многочисленные опасности, таящиеся в этом невероятном месте.\nСоздание города в подводной среде сопряжено с определёнными трудностями, и чтобы их решить, вам предстоит строить особые виды инфраструктуры, которые обеспечат всех жителей необходимыми ресурсами и позволят решить специфические проблемы, связанные с жизнью в глубоком океане.",
			"dateRelease": "12.01.2023",
			"categories": [
				"Стратегия",
				"Строительство",
				"Песочница",
				"Научная фантастика"
			],
			"platforms": [
				"PC"
			]
		}
	]
